<div class="grad-main">
    <div class="block">
        <div class="pure-g">
            <div class="pure-u-2-3">
             <div class="grad-main_information">
  <h4>Основные сведения</h4>        
<p>
Аспирантура Федерального государственного бюджетного учреждения науки Института прикладной механики РАН (ИПРИМ РАН) является формой высшего образования - подготовкой научных и научно-педагогических кадров высшей квалификации по программам подготовки научно-педагогических кадров в аспирантуре
</p>

<p>
Подготовка кадров высшей квалификации осуществляется в соответствии с действующей лицензией на право ведения Институтом образовательной деятельности по заявленному направлению подготовки кадров высшей квалификации: <strong>Математика и механика </strong>(01.06.01) и <strong>Физика и астрономия</strong>(03.06.01).


</p>

<p>
Срок обучения в очной форме составляет 4 года.    
</p> 
       
         
<div class="grad-ourlaw">
<a href="https://www.dropbox.com/s/murrqqrypmpybpf/%D0%9F%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%BE%D0%B1%20%D0%B0%D1%81%D0%BF%D0%B8%D1%80%D0%B0%D0%BD%D1%82%D1%83%D1%80%D0%B5.pdf?dl=1">Положение об аспирантуре</a>

<a href="http://i2.wp.com/iam.ras.ru/wp-content/uploads/2015/04/scan0035.jpg">Лицензия на осуществление образовательной деятельности</a>
<a href="http://i2.wp.com/iam.ras.ru/wp-content/uploads/2015/04/scan0036.jpg">Приложение № 1.1 к лицензии</a>
<!--<a href="">Свидетельство о государственной аккредитации</a>-->
<a href="https://www.dropbox.com/s/w9zujx2qc66yj6i/%D0%9F%D1%80%D0%B8%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%201_3_50_%D0%98%D0%9F%D0%A0%D0%98%D0%9C.pdf?dl=1">Приложение № 1.3 к свидетельству об аккредитации</a>

 </div>
        

                 
                
 
<?php include(TEMPLATEPATH . '/template/page/postgrad/news.php'); ?>                     


<h3>Нормативные документы</h3>              
<div class="grad-ourlaw">
 
     
<a href="https://www.dropbox.com/s/mp4duzu1am4aotp/13.07.09-%D0%90%D0%9A-1186-05.pdf?dl=1">О приеме граждан на обучение по образовательным программам послевузовского профессионального образования</a>

<a href="https://www.dropbox.com/s/f4rnyddrihgozge/13.08.27-%D0%90%D0%9A-1807-05.pdf?dl=1">О подготовке кадров высшей квалификации</a>




<a href="https://www.dropbox.com/s/05e5nju2by9odcx/PrikazMON1192.pdf?dl=0">Приказ Министерства образования и науки РФ от 2 сентября 2014 г. N 1192</a>
<a href="https://www.dropbox.com/s/lvtznuan3x92kqu/PrikazMON1259.pdf?dl=0">Об утверждении Порядка организации и осуществления образовательной деятельности по образовательным программам высшего образования - программам подготовки научно-педагогических кадров в аспирантуре (адъюнктуре)
</a>
<a href="https://www.dropbox.com/s/c9ztlogb6rrbxpo/PrikazMON233.pdf?dl=0">Об утверждении Порядка приема на обучение по образовательным программам высшего образования - программам подготовки научно-педагогических кадров в аспирантуре</a>
<a href="https://www.dropbox.com/s/1viut0e525fm9l9/PrikazMON247.pdf?dl=0">Об утверждении Порядка прикрепления лиц для сдачи кандидатских экзаменов, сдачи кандидатских экзаменов и их перечня</a>
<a href="https://www.dropbox.com/s/pvpkmocuegdfh3t/PrikazMON248.pdf?dl=0">О порядке и сроке прикрепления лиц для подготовки диссертации на соискание ученой степени кандидата наук без освоения программ подготовки научно-педагогических кадров в аспирантуре (адъюнктуре)</a>
<a href="https://www.dropbox.com/s/d525vfue4h8j4lk/PrikazMON464.pdf?dl=0">О внесении изменений в федеральные государственные образовательные стандарты высшего образования (уровень подготовки кадров высшей квалификации)</a>

<a href="https://www.dropbox.com/s/hcyu0umjx1svjzg/PrikazMON867.pdf?dl=0">Об утверждении федерального государственного образовательного стандарта высшего образования по направлению подготовки 03.06.01 Физика и астрономия (уровень подготовки кадров высшей квалификации)</a>

<a href="https://www.dropbox.com/s/kkqjmgr1px2iv9r/%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%E2%84%96%20866%20%D0%BE%D1%82%2030.07.2014.pdf?dl=0">Об утверждении федерального государственного образовательного стандарта высшего образования по направлению подготовки 01.06.01 Математика и механика (уровень подготовки кадров высшей квалификации)</a>

<a href="https://www.dropbox.com/s/i7io9v9qum5d74f/prikaz_326.pdf?dl=0">Об утверждении порядка размещения в информационно-телекоммуникационной сети «интернет» информации, необходимой для обеспечения порядка присуждения ученых степеней</a>

<a href="https://www.dropbox.com/s/ajy9c8wr9kdwl3u/%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%E2%84%96%201138%20%D0%BE%D1%82%2005.09.2016.pdf?dl=0">О назначении стипендий президента российской федерации и стипендии правительства российской федерации аспирантам, осваивающим образовательные программы высшего образования в организациях, осуществляющих образовательную деятельность, находящихся в ведении министерства образовании и науки российской федерации, на 2016/17 учебный год</a>
<a href="https://www.dropbox.com/s/7l9px6nwllohc1p/%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%E2%84%96%201184%20%D0%BE%D1%82%2012.09.2016.pdf?dl=0">О назначении стипендий президента российской федерации и стипендий правительства российской федерации аспирантам (адъюнктам), осваивающим образовательные программы высшего образования в организациях, осуществляющих образовательную деятельность, находящихся в ведении федеральных государственных органов, на 2016/17 учебный год</a>

    
    <a href="https://www.dropbox.com/s/tyyr2ldvy60e3i2/pr_1383.docx?dl=0">
        Приказ Минобрнауки России от 27.11.2015 N 1383 "Об утверждении Положения о практике обучающихся, осваивающих основные профессиональные образовательные программы высшего образования" (Зарегистрировано в Минюсте России 18.12.2015 N 40168)
    </a>
     
                              
</div>               
                             
                          
             </div>   
            </div>
            
            <div class="pure-u-1-3">
             <div class="posrgrd_side"> 
<!--<div class="grad-diretor">
                



</div>-->
                
<?php include(TEMPLATEPATH . '/template/page/postgrad/enroll.php'); ?>              
  
            </div>    
            </div>
        </div>
    </div>
</div>