<div id="enroll_rules" class="mfp-hide mfp-with-zoom white-popup">
<h3>Документы, необходимые при поступлении в аспирантуру ИПРИМ РАН</h3>
<ol>
 	<li>Заявление о приеме на обучение по программам подготовки научно-педагогических кадров в аспирантуре (по форме).</li>
 	<li>Лист собеседования (по форме).</li>
 	<li>Личный листок по учету кадров (по форме).</li>
 	<li>Документ (оригинал или копия), удостоверяющий личность и гражданство поступающего.</li>
 	<li>ИНН и ПФР (он же СНИЛС), при отсутствии оригиналов - написать номера и ваши фамилию, имя, отчество на на чистом листе, и поставить подпись</li>
 	<li>Оригинал или копии диплома специалиста или диплома магистра.</li>
 	<li>Список опубликованных научных работ, изобретений и отчетов по научно-исследовательской работе. Лица, не имеющие опубликованных научных работ и изобретений, предоставляют письменный реферат (в бумажном и электронном виде) по избранному направлению подготовки, оформленный с рецензией предполагаемого научного руководителя.</li>
 	<li>Документы, свидетельствующие об индивидуальных достижениях поступающего, результаты которых учитываются при приеме на обучение в аспирантуру ИПРИМ РАН (представляются по усмотрению поступающего):
 	<ul>
 	<li>участие в научно-практической конференции (диплом, грамота, проект, изобретение);</li>
 	<li>диплом победителя или призера творческих конкурсов;</li>
 	<li>дополнительное образование в области науки (диплом, удостоверение, свидетельство);</li>
 	<li>успехи в учебе (диплом с отличием);</li>
 	<li>наличие научных публикаций в изданиях (ксерокопия);</li>
 	<li>наличие патентов на изобретения (патент, свидетельство).</li>
</ul>
 	</li>
 	<li>При необходимости создания специальных условий при проведении вступительных испытаний – представить документ, подтверждающий ограниченные возможности здоровья или инвалидность, требующие создания указанных условий.</li>
 	<li>Для инвалидов I и II групп, инвалидов с детства, инвалидов вследствие военной травмы или заболевания, полученных в период прохождения военной службы, - заключение федерального учреждения медико-социальной экспертизы об отсутствии противопоказаний для обучения в соответствующих образовательных организациях;</li>
 	<li>Две фотографии поступающего 3х4 (цветные или черно-белые).</li>
</ol>


</div>