<div class="grad-speciality">
    <div class="block">
      
      <h2>Направления:</h2>
      
      <div class="pure-g">
          <div class="pure-u-2-3">

      
<div class="speciality_block">
      <div class="sp_header">
<h3>Механика деформируемого твердого тела </h3><span>ФГОС: <a href="http://research.vstu.ru/files/webmaster/page/1189/01_06_01_matematika_i_mehanika.pdf">01.02.04</a></span>
      </div>       
      <div class="sp_dicription">
      <p>«Механика деформируемого твердого тела» — область науки и техники, изучающая закономерности процессов деформирования, повреждения и разрушения материалов различной природы, а также напряженно-деформированное состояние твердых тел из этих материалов, при механических, тепловых, радиационных, статических и динамических воздействиях в пассивных и активных, газовых и жидких средах и полях различной природы.</p>
     <div class="fgos"></div>
     </div>
 
</div>   
        
<div class="speciality_block">
      <div class="sp_header">
<h3>Физика конденсированного состояния</h3>
<span>
     <a href="http://vak.ed.gov.ru/documents/10179/2327517/01.04.07+%D0%A4%D0%B8%D0%B7%D0%B8%D0%BA%D0%B0%20%D0%BA%D0%BE%D0%BD%D0%B4%D0%B5%D0%BD%D1%81%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%BD%D0%BE%D0%B3%D0%BE%20%D1%81%D0%BE%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%B8%D1%8F.doc/26b15bc0-db7d-4fee-ac69-a6990328fc4e">01.04.07</a>
</span>
      </div>       
      <div class="sp_dicription">
  <p>Основой специальности является теоретическое и экспериментальное исследование природы кристаллических и аморфных, неорганических и органических веществ в твердом и жидком состояниях и изменение их физических свойств при различных внешних воздействиях.</p>
    
     <div class="fgos"></div>
     </div>
         
    </div>
                   
<div class="speciality_block">
      <div class="sp_header">
<h3>Механика жидкости, газа и плазмы </h3>
<span>ФГОС: <a href="http://research.vstu.ru/files/webmaster/page/1189/01_06_01_matematika_i_mehanika.pdf">01.02.05</a></span>
      </div>       
      <div class="sp_dicription">
      <p>Механика жидкости, газа и плазмы – область естественных наук, изучающая на основе идей и подходов кинетической теории и механики сплошной среды процессы и явления, сопровождающие течения однородных и многофазных сред при механических, тепловых, электромагнитных и прочих воздействиях, а также происходящие при взаимодействии текучих сред с движущимися или неподвижными телами. Задачей механики жидкости, газа и плазмы является построение и исследование математических моделей для описания параметров потоков движущихся сред в широком диапазоне условий, проведение экспериментальных исследований течений и их взаимодействия с телами и интерпретация экспериментальных данных с целью прогнозирования и контроля природных явлений и технологических процессов, включающих движения текучих сред, а также разработки перспективных космических, летательных и плавательных аппаратов.</p>
     <div class="fgos"></div>
     </div>
</div>                                          
                    
          </div>
          
          <div class="pure-u-1-3">
              
              
          </div>
      </div>  
    </div>
</div>