<div class="about_wrap">
    <div class="block">
       
       <h2>Об институте</h2>
    <div class="about-menu">
<ul class="about_nav">
<!--    <li><a href="/equipment/">Экспериментальная база</a></li>
    <li><a href="/reached/gift/">Награды</a></li>
    <li><a href="/reached/book/">Книги и монографии</a></li>
    <li><a href="/reached/patents/">Патенты</a></li>
    <li><a href="/srw/">НИР</a></li>
    <li><a href="/category/reports/">Отчеты по публикациям</a></li>
        <li><a href="/category/purchase/">Отчеты по Закупкам</a></li>-->
<ul>
 <?php $kinde = array(  
		'container' => false,
		'theme_location'  => 'about', 
		'items_wrap' => '%3$s'		);  
wp_nav_menu($kinde);  
?>
</ul>        
        
</ul> 
  
    </div>   
        <div class="pure-g">
            <div class="pure-u-2-3">
                
                
<div class="about_wrap-content">
<div class="about_descript">
   <h4>История</h4>
                
<p>
     Институт прикладной механики АН СССР (ИПРИМ РАН) был организован в соответствии с Постановлением Президиума Академии наук СССР №926 от 21 ноября 1989 года в Отделении проблем машиностроения, механики и процессов управления АН СССР с целью обеспечения развития исследований по новым направлениям механики с использованием достижений родственных наук – физики, математики, химии. Директором-организатором ИПРИМ РАН был назначен академик РАН <a href="https://ru.wikipedia.org/wiki/%D0%9E%D0%B1%D1%80%D0%B0%D0%B7%D1%86%D0%BE%D0%B2,_%D0%98%D0%B2%D0%B0%D0%BD_%D0%A4%D0%B8%D0%BB%D0%B8%D0%BF%D0%BF%D0%BE%D0%B2%D0%B8%D1%87">И.Ф.Образцов</a> – видный российский ученый в области строительной механики и прочности летательных аппаратов. В апреле 1998 года акад. И.Ф.Образцов перешел на должность научного руководителя Института, а директором ИПРИМ РАН был избран доктор технических наук, профессор Ю.Г.Яновский – крупный ученый механик, специалист в области неньютоновской механики, реологии, механики структурированной и гетерогенной среды, вычислительной механики. В 1998 году к Институту прикладной механики РАН был присоединен Отдел механико-математических методов в технологических и экономических разработках при Президиуме РАН.
</p>  
  <div class="flickr" data-id="141750763@N05" data-count="20" data-size="sq"></div>  
      <p>
      ИПРИМ РАН занимается развитием современных теоретических, вычислительных и&nbsp;экспериментальных подходов, исследовательских технологий, в&nbsp;том числе нанотехнологий. Большое внимание уделяется инновационной деятельности. Сотрудники Института успешно работают в&nbsp;рамках реализации Государственных программ, Программ Президиума РАН и&nbsp;Отделения энергетики, машиностроения, механики и&nbsp;процессов управления РАН, грантов РФФИ, МНТЦ и&nbsp;ряда других. Являясь предприятием оборонно-промышленного комплекса&nbsp;РФ, имея лицензию ФСБ РФ&nbsp;на&nbsp;проведение работ специального назначения, ИПРИМ РАН в&nbsp;течение многих лет проводит работы в&nbsp;интересах обороноспособности и&nbsp;безопасности страны.
      </p>
    
    
</div>

      
    
</div>  
            
            </div>
            
            
            <div class="pure-u-1-3 ">
<div class="about_main-direction">           
<h3>Основные научные направления исследований:</h3>  
<ol>
    <li>Физико-химическая механика прочности и разрушения твердых тел;</li>
    <li>Механика структурированных и гетерогенных сред, адаптивных материалов и систем;</li>
    <li>Механика конструкций из композиционных материалов;</li>
    <li>Физико-химическая механика высокоскоростных процессов;</li>
    <li>Физико-химическая механика в биологических и физиологических процессах;</li>
    <li>Физико-химическая механика газожидкостных и дисперсных сред, многофазных сред с химически реагирующими компонентами;</li>
    <li>Разработка теоретических основ создания новых технологических процессов на основе достижений физико-химической механики и гидро-аэромеханики.</li>
</ol> 
</div>            
            </div>
        </div>
    </div>
</div>